{
  "Artifacts": {
    "name": "Артефакты"
  },
  "adulin": {
    "name": "Адулин"
  },
  "adulin_desc": {
    "name": "Адулин - мощное биохимическое средство, длительное время защищающее психику человека от различных пси-воздействий и пси-атак."
  },
  "aes_case1_desc": {
    "name": "Обычный металлический несгораемый кейс №1. По-видимому, в нём ценные документы."
  },
  "aes_case1_name": {
    "name": "Обычный металлический кейс"
  },
  "aes_case2_desc": {
    "name": "Обычный металлический несгораемый кейс №2. По-видимому, в нём ценные документы."
  },
  "aes_case2_name": {
    "name": "Обычный металлический кейс"
  },
  "aes_case3_desc": {
    "name": "Обычный металлический несгораемый кейс №3. По-видимому, в нём ценные документы."
  },
  "aes_case3_name": {
    "name": "Обычный металлический кейс"
  },
  "af-agro": {
    "name": "Проводник (Агропром)"
  },
  "af-agro-desc": {
    "name": "Один из самых редчайших артефактов Зоны. Производное аномалии \"Электра\" и сильного антигравитационного поля. Был назван \"Проводником\" за свою способность на некоторое время смещать пространство и тем самым создавать пространственные коридоры, так называемые \"Тайные Тропы\", с помощью которых можно перемещаться по ранее недоступным маршрутам. \"Открывать\" новые маршруты, посредством этого артефакта, могут только очень опытные сталкеры-проводники."
  },
  "af-ameba-mica": {
    "name": "Слюда"
  },
  "af-ameba-slime": {
    "name": "Слизь"
  },
  "af-ameba-slug": {
    "name": "Слизняк"
  },
  "af-blood": {
    "name": "Кровь камня"
  },
  "af-caterpillar": {
    "name": "Сердце контролёра"
  },
  "af-cristall": {
    "name": "Кристалл"
  },
  "af-cristall-flower": {
    "name": "Каменный цветок"
  },
  "af-drops": {
    "name": "Капля"
  },
  "af-dummy-battery": {
    "name": "Батарейка"
  },
  "af-dummy-battery-red": {
    "name": "Рубиновая батарейка"
  },
  "af-dummy-battery-red-desc": {
    "name": "Уникальный артефакт, по виду напоминает обычную \"Батарейку\", но красного цвета. Излучает свет. Обладает эффектом восстановления сил и защищает от ударных воздействий, а также повышает пулестойкость и защиту от электрошока, но делает организм более восприимчивым к радиации."
  },
  "af-dummy-dummy": {
    "name": "Пустышка"
  },
  "af-dummy-glassbeads": {
    "name": "Мамины бусы"
  },
  "af-dummy-pellicle": {
    "name": "Плёнка"
  },
  "af-dummy-spring": {
    "name": "Пружина"
  },
  "af-dummy-spring-red": {
    "name": "Рубиновая пружина"
  },
  "af-dummy-spring-red-desc": {
    "name": "Уникальный артефакт, по виду напоминает обычную \"Пружину\", но красного цвета. Излучает свет. Обладает эффектом защиты от ударных воздействий и повышает пулестойкость, но делает организм более восприимчивым к радиации."
  },
  "af-electra-flash": {
    "name": "Вспышка"
  },
  "af-electra-moonlight": {
    "name": "Лунный свет"
  },
  "af-electra-sparkler": {
    "name": "Бенгальский огонь"
  },
  "af-fireball": {
    "name": "Огненный шар"
  },
  "af-fuzz-kolobok": {
    "name": "Колобок"
  },
  "af-gold-fish": {
    "name": "Золотая рыбка"
  },
  "af-gravi": {
    "name": "Грави"
  },
  "af-kordon": {
    "name": "Проводник (Кордон)"
  },
  "af-kordon-desc": {
    "name": "Один из самых редчайших артефактов Зоны. Производное аномалии \"Электра\" и сильного антигравитационного поля. Был назван \"Проводником\" за свою способность на некоторое время смещать пространство и тем самым создавать пространственные коридоры, так называемые \"Тайные Тропы\", с помощью которых можно перемещаться по ранее недоступным маршрутам. \"Открывать\" новые маршруты посредством этого артефакта, могут только очень опытные сталкеры-проводники."
  },
  "af-medusa": {
    "name": "Медуза"
  },
  "af-mincer-meat": {
    "name": "Ломоть мяса"
  },
  "af-night-star": {
    "name": "Ночная звезда"
  },
  "af-remover": {
    "name": "Ликвидатор"
  },
  "af-remover-desc": {
    "name": "Очень редкий артефакт, который при выкладывании из инвентаря на землю, уничтожает все известные аномалии в радиусе 15 метров. За его действие он был назван \"Ликвидатором\". Кроме этого, никами другими свойствами не обладает. Многоразовый."
  },
  "af-rostok": {
    "name": "Проводник (Росток)"
  },
  "af-rostok-desc": {
    "name": "Один из самых редчайших артефактов Зоны. Производное аномалии \"Электра\" и сильного антигравитационного поля. Был назван \"Проводником\" за свою способность на некоторое время смещать пространство и, тем самым, создавать пространственные коридоры, так называемые \"Тайные Тропы\", с помощью которых можно перемещаться по ранее недоступным маршрутам. \"Открывать\" новые маршруты посредством этого артефакта, могут только очень опытные сталкеры-проводники."
  },
  "af-roza": {
    "name": "Роза Ветров"
  },
  "af-roza-desc": {
    "name": "Один из самых редчайших артефактов Зоны. Производное аномалии \"Жарка\" и сильного воздействия радиации. Зарождается всего пару раз в год в зонах с сильным радиационным фоном. Людям находить не удавалось, поэтому ничего доподлинно об этом артефакте неизвестно."
  },
  "af-rusty-kristall": {
    "name": "Кристальная колючка"
  },
  "af-rusty-sea-urchin": {
    "name": "Морской ёж"
  },
  "af-rusty-thorn": {
    "name": "Колючка"
  },
  "af-sklady": {
    "name": "Проводник (Склады)"
  },
  "af-sklady-desc": {
    "name": "Один из самых редчайших артефактов Зоны. Производное аномалии \"Электра\" и сильного антигравитационного поля. Был назван \"Проводником\" за свою способность на некоторое время смещать пространство и тем самым создавать пространственные коридоры, так называемые \"Тайные Тропы\", с помощью которых можно перемещаться по ранее недоступным маршрутам. \"Открывать\" новые маршруты посредством этого артефакта, могут только очень опытные сталкеры-проводники."
  },
  "af-snake-eye": {
    "name": "Змеиный Глаз"
  },
  "af-snake-eye-desc": {
    "name": "Уникальный артефакт, позволяющий его владельцу видеть то, что скрыто от других."
  },
  "af-soul": {
    "name": "Душа"
  },
  "af-sverhprovodnik": {
    "name": "Сверхпроводник"
  },
  "af-sverhprovodnik-desc": {
    "name": "Один из самых редчайших артефактов Зоны. Производное аномалии \"Электра\" и сильного антигравитационного поля. Был назван \"Сверхпроводником\" за свою способность на долгое время смещать пространство и тем самым создавать пространственные коридоры, так называемые \"Тайные Тропы\", с помощью которых можно перемещаться по ранее недоступным маршрутам. Отличается от своих \"младших братьев\", проводников низшего порядка тем, что моментально активирует переходы сразу по нескольким маршрутам. Для активации надо просто подобрать этот артефакт. Одно но: найти этот артефакт крайне сложно. Появляется он в короткий промежуток времени, примерно в течении одного часа, где-то между часом и двумя часами ночи. Если за это время его не найти, то артефакт исчезает. И ещё время на его поиски ограничено тремя днями. \"Открывать\" новые маршруты посредством этого артефакта могут только очень опытные сталкеры-проводники."
  },
  "af-vyvert": {
    "name": "Выверт"
  },
  "af_armor_1": {
    "name": "Шкура"
  },
  "af_armor_2": {
    "name": "Чешуя"
  },
  "af_armor_3": {
    "name": "Панцирь"
  },
  "af_armor_4": {
    "name": "Скальп контролёра"
  },
  "af_babka_1": {
    "name": "Бабкины бусы"
  },
  "af_babka_2": {
    "name": "Бусы прабабки"
  },
  "af_babka_3": {
    "name": "Бусы бабки бюрера"
  },
  "af_buliz": {
    "name": "Булыжник"
  },
  "af_caterpillar-desc": {
    "name": "Редкий артефакт. Найти его можно, но очень сложно, и то для этого надо иметь специальное оборудование. Этот артефакт притягивает к себе монстров, особенно контролёров, из-за этого его и прозвали Сердцем Контролёра. Данный артефакт хорошо защищает от пулевых ранений, но если на вас напал контролёр, берегитесь. Этот артефакт не только не поможет, а наоборот - усилит воздействие контролёра на ваш мозг."
  },
  "af_cry_1": {
    "name": "Слёзы Электры"
  },
  "af_cry_2": {
    "name": "Слёзы огня"
  },
  "af_cry_3": {
    "name": "Слёзы химеры"
  },
  "af_dik_1": {
    "name": "Дикобраз"
  },
  "af_dik_2": {
    "name": "Электрический дикобраз"
  },
  "af_dik_3": {
    "name": "Сопливый дикобраз"
  },
  "af_dik_4": {
    "name": "Каменный дикобраз"
  },
  "af_kol_1": {
    "name": "Стальной колобок"
  },
  "af_kol_2": {
    "name": "Титановый колобок"
  },
  "af_kol_3": {
    "name": "Алмазный колобок"
  },
  "af_kol_4": {
    "name": "Младший брат Гиганта"
  },
  "af_pudd_1": {
    "name": "Огненная пустышка"
  },
  "af_pudd_2": {
    "name": "Яркая пустышка"
  },
  "af_pudd_3": {
    "name": "Лунная пустышка"
  },
  "af_pudd_4": {
    "name": "Пудинг"
  },
  "af_simbion": {
    "name": "Симбион"
  },
  "af_spirit_1": {
    "name": "Капля души"
  },
  "af_spirit_2": {
    "name": "Огненная душа"
  },
  "af_spirit_3": {
    "name": "Кристальная душа"
  },
  "af_spirit_4": {
    "name": "Кристальная душа Бенгала"
  },
  "amk_zapiska": {
    "name": "Исписанный клочок бумаги"
  },
  "amk_zapiska_desc": {
    "name": "Клочок бумаги с какими-то записями, возможно полезными."
  },
  "amk_zapiska_s": {
    "name": "Записка"
  },
  "amulet-1": {
    "name": "Химерон"
  },
  "amulet-1-desc": {
    "name": "Загадочный Амулет первого порядка. Если его повесить на пояс, то владелец получит 10% защиты от электрошока и 10% защиты от разрывов. Немного радиоактивен."
  },
  "amulet-2": {
    "name": "Дракон"
  },
  "amulet-2-desc": {
    "name": "Загадочный Амулет второго порядка. Если его повесить на пояс, то владелец получит 10% защиты от ожогов, в том числе и химических. Немного радиоактивен."
  },
  "amulet-3": {
    "name": "Авалон"
  },
  "amulet-3-desc": {
    "name": "Загадочный Амулет третьего порядка. Если его повесить на пояс, то владелец получит 10% защиты от взрывов и 10% пулестойкости. Немного радиоактивен."
  },
  "amulet-4": {
    "name": "Саркон"
  },
  "amulet-4-desc": {
    "name": "Загадочный Амулет четвёртого порядка. Если его повесить на пояс, то владелец получит 10% защиты от радиации. Правда, вместе с этим, несколько снижается сопротивляемость электрошоку."
  },
  "amulet-5": {
    "name": "Гарганон"
  },
  "amulet-5-desc": {
    "name": "Загадочный Амулет пятого порядка. Если его повесить на пояс, то владелец получит 15% защиты от телепатического воздействия. Немного радиоактивен."
  },
  "amulet-6": {
    "name": "Каталон"
  },
  "amulet-6-desc": {
    "name": "Загадочный Амулет-катализатор. Немного радиоактивен. Если поместить его вместе с собранными амулетами всех пяти предыдущих порядков, то произойдёт процесс магической катализации и вместо шести амулетов появится один Амулет-абсолют, обладающий удвоенными защитными свойствами всех пяти порядковых амулетов, и при всём при этом, совершенно не радиоактивен."
  },
  "amulet-total": {
    "name": "Оберег"
  },
  "amulet-total-desc": {
    "name": "Амулет-Оберег, полученный в результате магической катализации Амулетов пяти порядковых уровней при помощи Амулета-катализатора. Обладает удвоенными защитными свойствами всех пяти своих \"прародителей\", но в отличие от них, совершенно не радиоактивен и вообще лишён отрицательных качеств. А кроме того, ещё прибавляет 40% защиты от ударов и заметно увеличивает выносливость."
  },
  "antizombin": {
    "name": "Антизомбин"
  },
  "antizombin_desc": {
    "name": "Комплекс из биологических элементов, который на длительное время замедляет мутацию клеток организма человека, вызванную последствиями мощного пси воздействия."
  },
  "barman_pismo": {
    "name": "Письмо Сидору"
  },
  "barman_pismo_desc": {
    "name": "Зашифрованное письмо для Сидоровича от Бармена."
  },
  "book_nebo1_desc": {
    "name": "Книга первая из лаборатории Х-16. Вся в формулах и графиках. По-видимому в этой лаборатории проводились исследования на животных и людях."
  },
  "book_nebo1_name": {
    "name": "Книга первая из лаборатории Х-16"
  },
  "book_nebo2_desc": {
    "name": "Книга вторая из лаборатории Х-16. Вся в формулах и графиках. По-видимому в этой лаборатории проводились исследования на животных и людях."
  },
  "book_nebo2_name": {
    "name": "Книга вторая из лаборатории Х-16"
  },
  "book_nebo3_desc": {
    "name": "Книга третья из лаборатории Х-16. Вся в формулах и графиках. По-видимому в этой лаборатории проводились исследования на животных и людях."
  },
  "book_nebo3_name": {
    "name": "Книга третья из лаборатории Х-16"
  },
  "book_zombi_desc": {
    "name": "Дневник сумасшедшего профессора. Видимо, профессор в своё время очень интересовался лабораторией на Янтаре, особенно его интересовало, как работает пси-установка."
  },
  "book_zombi_name": {
    "name": "Дневник сумасшедшего профессора"
  },
  "box_black_desc": {
    "name": "Черный ящик из разбившегося вертолета на Радаре. Осторожно - он радиоактивен."
  },
  "box_black_name": {
    "name": "Черный ящик"
  },
  "box_food_desc": {
    "name": "Деревянный ящик с консервами внутри. По-видимому, пролежал не один день, но, как ни странно, мясо в консервах съедобное. Хоть что-то мы умеем делать качественно."
  },
  "box_food_name": {
    "name": "Деревянный ящик с консервами внутри"
  },
  "box_green_desc": {
    "name": "Несгораемый кейс с важной информацией внутри."
  },
  "box_green_name": {
    "name": "Несгораемый кейс"
  },
  "box_patron_desc": {
    "name": "Тяжёлый деревянный ящик. Внутри цинки с патронами."
  },
  "box_patron_name": {
    "name": "Ящик с патронами"
  },
  "box_pekar_desc": {
    "name": "Деревянный ящик с запчастями от печки внутри."
  },
  "box_pekar_name": {
    "name": "Деревянный ящик Пекаря"
  },
  "box_remont_desc": {
    "name": "Металлический контейнер с медикаментами внутри."
  },
  "box_remont_name": {
    "name": "Контейнер с медикаментами"
  },
  "box_vano_desc": {
    "name": "Ящик с минами, который попросил найти и принести Вано."
  },
  "box_vano_name": {
    "name": "Ящик с минами"
  },
  "bread_pekar_desk": {
    "name": "Свежий ржаной хлеб, который не черствеет на протяжении месяца. Стоит буханка крайне недёшево, но тот, кто хоть раз попробовал его на вкус, поймёт и оценит его по праву. Этот чудо-хлеб может испечь только один человек в Зоне. Его кличка \"Пекарь\". Он свято хранит тайну рецепта приготовления этого поистине чудесного хлеба."
  },
  "bread_pekar_name": {
    "name": "Ржаной хлеб"
  },
  "cd_disk_desc": {
    "name": "CD диск с результатами анализов и наблюдений за мутацией животных. Записан около пяти лет назад в самой первой научной экспедиции в Зону, организованной вскоре после второго взрыва на ЧАЭС."
  },
  "cd_disk_name": {
    "name": "CD диск"
  },
  "check_desc": {
    "name": "Небольшая упаковка с травой, не петрушкой или укропом. Больше напоминает марихуану."
  },
  "check_name": {
    "name": "Чек с травой"
  },
  "cognac": {
    "name": "Виски Jack Daniels"
  },
  "cognac_desc": {
    "name": "Виски Jack Daniels. В Зоне это большая редкость."
  },
  "dan_document_desc": {
    "name": "Документы для Дэна. Запечатанная папка. От Свиблова"
  },
  "dan_document_name": {
    "name": "Документы для Дэна"
  },
  "detec_flash_desc": {
    "name": "Обычная флешка, какие часто встречаются в зоне."
  },
  "detec_flash_name": {
    "name": "Флешка Монаха"
  },
  "detector_elite_bad": {
    "name": "Сломанный универсальный детектор"
  },
  "detector_elite_bad_desc": {
    "name": "Пожалуй, самый лучший детектор в зоне, правда его ещё надо отремонтировать."
  },
  "detector_kruglov": {
    "name": "Детектор Круглова"
  },
  "detector_kruglov_desc": {
    "name": "Детектор Круглова, с помощью него можно обнаружить очень редкий артефакт - \"Сердце контролёра\"."
  },
  "device_pda1": {
    "name": "ПДА"
  },
  "diplomat_skryaga_desc": {
    "name": "Кожаный дипломат с очень важной информацией внутри. Посылка с \"Большой Земли\" для Скряги."
  },
  "diplomat_skryaga_name": {
    "name": "Кожаный дипломат"
  },
  "doc1_desc": {
    "name": "Зашифрованная информация."
  },
  "doc1_name": {
    "name": "Документ №1"
  },
  "doc2_desc": {
    "name": "Зашифрованная информация."
  },
  "doc2_name": {
    "name": "Документ №2"
  },
  "doc3_desc": {
    "name": "Зашифрованная информация."
  },
  "doc3_name": {
    "name": "Документ №3"
  },
  "doc_krol": {
    "name": "Дневник Крола"
  },
  "doc_krol_desc": {
    "name": "Дневник покойника, судя по записям внутри, это был дневник сталкера-проводника по прозвищу \"Крол\", закончившего свой путь в катакомбах Мёртвого Города. Среди прочих записей есть упоминание об уникальном секретном приборе под названием \"Биорадар\", несколько опытных образцов которого были похищены у учёных. Если \"Биорадар\" повесить на пояс рядом с частями мутантов, то он будет отображать на своём экране местоположение тех мутантов, чьи части висят в данный момент на поясе. Как раздобыть этот прибор, должен знать один опытный сталкер по прозвищу Танкист. По всей видимости, он был причастен к делу об ограблении научного лагеря. Вот бы найти этого Танкиста."
  },
  "doc_tele": {
    "name": "Одноразовый Телепортатор"
  },
  "doc_tele_desc": {
    "name": "Одноразовый телепортатор. Может понадобиться в самый ответственный момент. Телепортирует одного человека, один раз, на Болота из любой точки Зоны."
  },
  "doctor_box_desc": {
    "name": "Удобный контейнер для переноски лекарств."
  },
  "doctor_box_name": {
    "name": "Контейнер с лекарствами"
  },
  "doktor_flashka": {
    "name": "Флешка Доктора"
  },
  "doktor_flashka_desc": {
    "name": "Флешка Доктора, которую надо передать Следопыту. В обмен на это, он покажет тайную тропу с Армейских Складов, через Мёртвый Город, на Болота."
  },
  "eight_pda_desc": {
    "name": "ПДА наёмника без имени. Только кличка \"Восьмой\" и странный код."
  },
  "eight_pda_name": {
    "name": "ПДА \"Восьмого\""
  },
  "enc_equipment_devic_detect_sak": {
    "name": "Детектор, последняя разработка в области механизации исследований паранормальных явлений, позволяет обнаруживать и идентифицировать практически любую аномалию зоны."
  },
  "enc_equipment_device_pda1": {
    "name": "Индивидуальный ПДА сталкера. Хранилище личной информации и необходимых для выживания данных."
  },
  "enc_sms": {
    "name": "Личные сообщения."
  },
  "enc_zone_artifact_af-ameba-mica": {
    "name": "Артефакт, образующийся в аномалии Холодец. При ношении артефакта на поясе уменьшается вероятность потери большого количества крови при тяжёлых ранениях, но при этом увеличивается уязвимость к любым видам ожогов. Цена высокая. Интерес к артефакту проявляют научные организации."
  },
  "enc_zone_artifact_af-ameba-slime": {
    "name": "Артефакт можно встретить рядом с аномалией Холодец. Представляет собой полупрозрачное желеобразное образование. При ношении артефакта на поясе уменьшается вероятность потери большого количества крови при тяжёлых ранениях, но при этом увеличивается уязвимость к любым видам ожогов. Цена невысокая. Интерес к артефакту проявляют научные организации."
  },
  "enc_zone_artifact_af-ameba-slug": {
    "name": "Этот артефакт чаще всего находят возле аномалии Холодец. Ношение этого полупрозрачного желеобразного образования на поясе уменьшает вероятность потери большого количества крови при тяжёлых ранениях, но делает человека уязвимым к любым видам ожогов. Цена средняя. Интерес к артефакту проявляют научные организации."
  },
  "enc_zone_artifact_af-blood": {
    "name": "Артефакт, образующийся в аномалии Карусель. Представляет собой уродливое красноватое образование из спрессованных и причудливо изогнутых полимеризированных остатков растений, почвы, плоти и костей погибших сталкеров и мутантов. При ношении артефакта на поясе мистическим образом слегка ускоряется заживление ран, и останавливаются кровотечения. В то же время ухудшается устойчивость к физическим повреждениям. У сталкеров существует поверье, что в этом артефакте заключена сила погибших в аномалии людей, наверное поэтому артефакт заметно увеличивает выносливость. Цена продажи невысока по причине достаточно широкого распространения. Интерес к артефакту проявляют медики и всевозможные религиозные культы."
  },
  "enc_zone_artifact_af-cristall": {
    "name": "Артефакт крайне редко можно найти рядом с аномалией Жарка. Его название очень точно описывает форму артефакта - это большой переливающийся кристалл красноватого цвета. Увы, артефакт не лучшим образом влияет на выносливость и увеличивает степень повреждения огнём. И к тому же к кострам с этим кристаллом лучше не подходить, хотя способствует стойкости к физическим повреждениям. Цена высокая. Интерес к артефакту проявляют научные организации."
  },
  "enc_zone_artifact_af-cristall-flower": {
    "name": "Рождается в аномалии Трамплин. Такой артефакт можно найти в немногих районах Зоны. Вкрапления металлических соединений дают красивую игру света. Рассматривание этого артефакта вблизи костра ночью замечательно успокаивает. Обладает некоторыми защитными свойствами."
  },
  "enc_zone_artifact_af-drops": {
    "name": "Артефакт, появляющийся рядом с аномалией Жарка. Каплевидное маленькое образование с потрескавшейся глянцевитой поверхностью. Сталкеры говорят, что при ношении этого артефакта снижается чувствительность к взрыву, но за счёт сильного тепловыделения ухудшается выносливость и появляется уязвимость от любых видов ожогов. Цена невысокая. Интерес к артефакту проявляют коллекционеры и ювелиры."
  },
  "enc_zone_artifact_af-dummy-battery": {
    "name": "Происхождение артефакта не известно. Ребристое блестящее образование. Очень полезный артефакт для его носителя. Улучшает все характеристики стойкости и восприимчивости к электричеству, и физическим повреждениям. Создаётся впечатление, что артефакт усиливает большинство процессов, протекающих вокруг него. Также увеличивает уязвимость от любых видов ожогов. Цена продажи огромная. Особый интерес к артефакту проявляют научные организации."
  },
  "enc_zone_artifact_af-dummy-dummy": {
    "name": "Происхождение артефакта неизвестно. Два жёстких диска, сцепленные вместе слизью. Артефакт сильно снижает поражение от взрывов, абсорбируя ударные волны. Цена продажи высокая. Интерес к артефакту проявляют научные организации."
  },
  "enc_zone_artifact_af-dummy-glassbeads": {
    "name": "Замечательный артефакт, берегите его. Он хорош тем, что имеет серьёзные положительные качества (уникальнейшее явление, так как подобными положительными свойствами, как правило, обладают абсолюты и редкие гипермодификаты). Немного снижает стойкость к ударам. Учёные ломают седые головы над тем, как подобные свойства можно получить в лабораторных условиях. Артефакт замедляет появление усталости и голода, приостанавливает кровотечения, и даёт стойкость к электрическим разрядам. Интерес к нему проявляют, пожалуй, все кому не лень."
  },
  "enc_zone_artifact_af-dummy-pellicle": {
    "name": "Этот артефакт настолько редок, что многие исследователи даже не догадываются, что такая субстанция может существовать в естественных условиях. Отторгает едкие химические компоненты и даёт мощную защиту от разрывов. Однако способствует кровотечению."
  },
  "enc_zone_artifact_af-dummy-spring": {
    "name": "Происхождение артефакта неизвестно. Представляет собой два жёстких диска, сцепленные вместе вязкой слизью. Он может самостоятельно перемещаться, совершая небольшие прыжки благодаря переменному гравитационному полю. При ношении на поясе снижает на 25% вероятность появления серьёзных травм в результате ударов. Но снижает выносливость. Цена продажи очень высокая. Интерес к артефакту проявляют научные организации."
  },
  "enc_zone_artifact_af-electra-flash": {
    "name": "Артефакт, образующийся в аномалии Электра. Лёгкое, полупрозрачное, аморфное образование с бьющими изнутри лучиками света, редко испускающее вокруг себя маленькие искры. Ношение артефакта на поясе увеличивает выносливость, слегка снижает чувствительность к удару и уменьшает воздействие радиации, но при этом делает человека уязвимым к электричеству. Цена высокая. Интерес к артефакту проявляют научные организации, коллекционеры и ювелиры."
  },
  "enc_zone_artifact_af-electra-moonlight": {
    "name": "Артефакт редко можно обнаружить около аномалии Электра. Лёгкое, полупрозрачное, аморфное образование со светящейся сердцевиной, испускающее вокруг себя маленькие искры. Ношение артефакта на поясе значительно увеличивает выносливость. Выводит радиацию и повышает стойкость к удару. Но при попадании в аномалию Электра шансов на выживание у носящего этот артефакт человека остаётся минимум. Цена очень высокая. Интерес к артефакту проявляют научные организации, коллекционеры и ювелиры."
  },
  "enc_zone_artifact_af-electra-sparkler": {
    "name": "Артефакт, образующийся в аномалии Электра. Полупрозрачное, аморфное, очень лёгкое образование, редко испускающее вокруг себя маленькие искры. Ношение артефакта на поясе даёт небольшую стойкость к удару, слегка увеличивает выносливость и уменьшает воздействие радиации, но при этом делает человека уязвимым к электричеству. Цена средняя. Интерес к артефакту проявляют научные организации, коллекционеры и ювелиры."
  },
  "enc_zone_artifact_af-fireball": {
    "name": "Артефакт чаще всего находят возле аномалии Жарка. Полупрозрачное красноватое образование шаровидной формы. Говорят, снижается чувствительность к взрыву, но за счёт сильного тепловыделения ухудшается выносливость и появляется уязвимость от любых видов ожогов. К огню с артефактом лучше не подходить. Цена средняя. Интерес к артефакту проявляют коллекционеры и ювелиры."
  },
  "enc_zone_artifact_af-fuzz-kolobok": {
    "name": "Артефакт неизвестного происхождения. Учёные до сих пор не могут разгадать рецепт получения этого чуда Зоны. При ношении на поясе увеличивается стойкость организма к любым физическим повреждениям. Цена очень высокая. Особый интерес к артефакту проявляют медики."
  },
  "enc_zone_artifact_af-gold-fish": {
    "name": "Артефакт, крайне редко появляющийся в аномалии Воронка. Красивое образование с зеркальной поверхностью. Ночью освещает пространство вокруг себя в радиусе 1-2 метров. Представляет собой спрессованный и причудливо изогнутый сильной гравитацией металл со смесью всего, что вообще попадает в аномалию в момент разрядки. При ношении артефакта на поясе увеличивается иммунитет к воздействию гравитационных аномалий, таких как \"Трамплин\" и к некоторым видам физического воздействия. Однако способствует кровотечению и удару. Цена продажи очень высокая. Интерес к артефакту проявляют научные организации, коллекционеры и ювелиры."
  },
  "enc_zone_artifact_af-gravi": {
    "name": "Красивый артефакт, образующийся в аномалии Воронка. Представляет собой спрессованные и причудливо изогнутые сильной гравитацией остатки растений, почвы и вообще всего, что попадает в непосредственную близость аномалии. При ношении артефакта на поясе увеличивается иммунитет к воздействию гравитационных аномалий, таких как Трамплин, но при этом за счёт мощного гравитационного поля артефакт притягивает пули, что не должно радовать его владельца, а также снижает выносливость. Цена продажи и вероятность появления средняя. Интерес к артефакту проявляют научные организации, коллекционеры и ювелиры."
  },
  "enc_zone_artifact_af-medusa": {
    "name": "Артефакт, образующийся в аномалии Трамплин. Представляет собой спрессованные и причудливо изогнутые сильной гравитацией остатки растений и листвы. При ношении артефакта на поясе проявляется незначительный эффект защитного поля, снижающего поражение от взрывов. Цена продажи невысока по причине достаточно широкого распространения. Интерес к артефакту проявляют научные организации."
  },
  "enc_zone_artifact_af-mincer-meat": {
    "name": "Артефакт, образующийся в аномалии Карусель. Представляет собой уродливое желтоватое образование из спрессованных и причудливо изогнутых полимеризированных остатков плоти и костей погибших существ. При ношении артефакта на поясе мистическим образом слегка ускоряется процесс заживления ран, и останавливаются кровотечения. У сталкеров существует поверье, что в этом артефакте заключена сила погибших в аномалии людей. В то же время ухудщается устойчивость к физическим повреждениям. Цена продажи и вероятность появления средняя. Интерес к артефакту проявляют медики и всевозможные религиозные культы."
  },
  "enc_zone_artifact_af-night-star": {
    "name": "Артефакт, крайне редко образующийся в аномалии Трамплин. Красивое образование с зеркальной поверхностью и цветными фосфорицирующими вкраплениями. Ночью освещает зеленоватым светом всё вокруг себя в радиусе 1-2 метров, за что и получил у сталкеров такое название. Представляет собой спрессованные и причудливо изогнутые сильной гравитацией остатки растений, почвы и вообще всего, что попадает в непосредственную близость аномалии. При ношении артефакта на поясе увеличивается эффект защитного поля, снижающего поражение от стрелкового оружия и электрических разрядов, а также повышается выносливость. Цена продажи очень высокая. Интерес к артефакту проявляют научные организации и военные."
  },
  "enc_zone_artifact_af-rusty-kristall": {
    "name": "Артефакт можно найти рядом с аномалией Ржавые волосы. Он немного противодействует удару, повышает выносливость и выводит радиацию, но в то же время открывает кровотечения, так что, при ношении этого артефакта надо быть осторожным и не забывать о его отрицательном воздействии. Цена средняя. Интерес к артефакту проявляют научные организации, коллекционеры и ювелиры."
  },
  "enc_zone_artifact_af-rusty-sea-urchin": {
    "name": "Артефакт чаще всего находят неподалёку от аномалии Ржавые волосы. Он способствует стойкости к ожогам и физическому воздействию. Однако, при постоянном использовании этого артефакта у человека появляется риск потери большого количества крови. Цена высокая. Интерес к артефакту проявляют научные организации, коллекционеры и ювелиры."
  },
  "enc_zone_artifact_af-rusty-thorn": {
    "name": "Артефакт очень часто можно обнаружить возле аномалии Ржавые волосы. У людей с ослабленным иммунитетом артефакт вызывает сильные кровотечения. Цена низкая. Интерес к артефакту проявляют научные организации, коллекционеры и ювелиры."
  },
  "enc_zone_artifact_af-soul": {
    "name": "Очень редкий артефакт, образующийся в аномалии Карусель. Представляет собой желтовато-красное блестящее образование из спрессованных и причудливо изогнутых полимеризированных остатков живой свежей плоти. У сталкеров существует поверье, что в этом артефакте заключены души погибших в аномалии людей. При ношении артефакта на поясе мистическим образом в течение нескольких минут полностью восстанавливается здоровье, и останавливаются любые кровотечения. В то же время значительно ухудшается устойчивость к физическим повреждениям. Цена продажи очень высокая. В основном артефакт появляется в аномалиях, поглощающих большое число органических объектов. Интерес к артефакту проявляют медики и всевозможные религиозные культы."
  },
  "enc_zone_artifact_af-vyvert": {
    "name": "Артефакт, образующийся в аномалии Воронка. Представляет собой спрессованные и причудливо изогнутые сильной гравитацией остатки растений, почвы и остальных мелких объектов, что попадают в непосредственную близость аномалии. При ношении артефакта на поясе увеличивается иммунитет к воздействию гравитационных аномалий, таких как \"Трамплин\". Кроме этого, немного выводит радиацию, но также способствует кровотечению и электрошоку. Цена продажи невысока по причине достаточно широкого распространения. Интерес к артефакту проявляют научные организации."
  },
  "enc_zone_artifact_armor_1": {
    "name": "Модификат уменьшает восприимчивость к воздействию любой химически агрессивной среды, немного улучшает стойкость к огнестрельным ранениям. Немного радиоактивен."
  },
  "enc_zone_artifact_armor_2": {
    "name": "Мезомодификат Чешуя уменьшает воздействие на человека химически агрессивных сред, улучшает показатель здоровья и особым образом воздействует на кожу, делая её менее чувствительной к огнестрельным ранениям. При этом Чешуя усиливает кровотечение у носящего её человека."
  },
  "enc_zone_artifact_armor_3": {
    "name": "Панцирь, у носящего его человека, снижает кровотечение, увеличивает показатель здоровья, улучшает стойкость к огнестрельным ранениям, нейтрализует большую часть химически агрессивных сред при их контакте с кожей человека."
  },
  "enc_zone_artifact_armor_4": {
    "name": "Этот абсолют снижает повреждения от агрессивных химических сред, добавляет здоровья и очень хорошо экранирует пси-излучение! Ещё одним довольно нужным качеством абсолюта является то, что у человека, носящего его на поясе, изменяется структура кожи. Она, не теряя эластичности, грубеет. В итоге повышается стойкость к огнестрельным ранениям. Отрицательным свойством является увеличение потребности в еде."
  },
  "enc_zone_artifact_babka_1": {
    "name": "Полученный модификат повышает показатель выносливости и генерирует темпоральное поле, довольно значимо замедляющее скорость попадающих в него пуль, тем самым защищая человека от критических ранений. Но и уменьшает стойкость к электрошоку."
  },
  "enc_zone_artifact_babka_2": {
    "name": "Бусы прабабки имеют несколько худший показатель стойкости к пулевым повреждениям относительно Бабкиных бус за счёт ослабления темпорального поля. Но зато у данного мезомодификата есть способность моментально останавливать кровотечение и улучшать здоровье человека, носящего его на поясе."
  },
  "enc_zone_artifact_babka_3": {
    "name": "Уникальный гипермодификат, по свойствам более похожий на абсолют. Его темпоральное поле очень сильное и имеет большой радиус, поэтому человек, носящий Бусы бабки бюрера на поясе, имеет большой шанс остаться в живых даже при попадании из СВД. При этом гипермодификат моментально останавливает кровотечение, улучшает общее состояние здоровья, но при этом немало способствует усталости."
  },
  "enc_zone_artifact_buliz": {
    "name": "Артефакт, который в результате энергетического коллапса потерял все свои свойства, называется Булыжником. Эти артефакты остаются ценными для науки, так как выделяют световую и антигравитационную энергию. Учёные за них неплохо платят."
  },
  "enc_zone_artifact_cry_1": {
    "name": "Модификат неплохо снимает усталость."
  },
  "enc_zone_artifact_cry_2": {
    "name": "Слёзы огня выводят из организма человека, носящего этот мезомодификат на поясе, радиацию."
  },
  "enc_zone_artifact_cry_3": {
    "name": "Этот гипермодификат, кроме того, что немного оберегает от пулевых ранений, также полезен тем, что блокирует почти половину пси-излучения. Отрицательные характеристики Слёз химеры: ухудшение самочувствия человека и плохое заживление ран."
  },
  "enc_zone_artifact_dik_1": {
    "name": "Модификат очень прост. Дикобраз обладает весьма небольшим показателем блокировки радиоактивного излучения. Но модификат заметно снижает выносливость."
  },
  "enc_zone_artifact_dik_2": {
    "name": "Мезомодификат обладает показателем блокирования радиации. Значительно снижает утомляемость человека и чувствительность к ударам, но, к сожалению, увеличивает чувствительность к электрошоку."
  },
  "enc_zone_artifact_dik_3": {
    "name": "Этот гипермодификат имеет слабый показатель по блокировке радиации. Помимо этого, он очень эффективно останавливает кровотечение и добавляет выносливости. Неприятной стороной Сопливого дикобраза является то, что он повышает чувствительность человека к электрошоку, и его неудобно носить из-за всё время сочащейся непонятной слизи. Субстанция безвредная, но до жути неприятная. Несмотря на свою непрезентабельность, гипермодификат очень ценится в Зоне."
  },
  "enc_zone_artifact_dik_4": {
    "name": "Данный абсолют незначительно снижает дозу радиации. Помимо этого, заметно снижается чувствительность человека к электрошоку, эффективно уменьшается кровотечение, добавляется выносливости и стойкости к взрыву. Очень ценится не только учёными, но и среди сталкеров."
  },
  "enc_zone_artifact_kol_1": {
    "name": "Этот модификат интересен прежде всего тем, что генерирует вокруг носящего его человека особое поле, которое сбивает с траектории выпущенные по человеку пули. Далеко не все, но всё же. Качество замечательное и абсолютно не изученное учёными. Помимо этого, Стальной колобок уменьшает чувствительность кожи к разрыву."
  },
  "enc_zone_artifact_kol_2": {
    "name": "Титановый колобок уменьшает чувствительность кожи к разрыву и разного рода ожогам. Генерируемым полем сбивает с траектории некоторый процент пуль, попадающих в него."
  },
  "enc_zone_artifact_kol_3": {
    "name": "Гипермодификат придаёт коже носящего его человека стойкость к разрыву, уменьшает воздействие огня и химически агрессивной среды. Своим полем \"отводит\" часть пуль."
  },
  "enc_zone_artifact_kol_4": {
    "name": "Этот занятный абсолют не только уменьшает чувствительность кожи носящего его человека к разрыву, огню и химически агрессивным веществам, но и \"отводит\" от человека довольно чувствительный процент попадающих в генерируемое поле пуль. Неприятным бонусом Младшего брата Гиганта является резкое увеличение потребности человека в еде."
  },
  "enc_zone_artifact_pudd_1": {
    "name": "Данный модификат, кроме нейтрализации высокой температуры, добавляет носящему его на поясе человеку выносливости. Но при этом делает организм более подверженным к воздействию аномалии Электра."
  },
  "enc_zone_artifact_pudd_2": {
    "name": "Предмет дальнейшей эволюции Огненной пустышки. Яркая пустышка улучшает выносливость, но и усиливает подверженность организма электрошоку. Единственное, что остаётся у данного мезомодификата неизменным - неплохая нейтрализация высоких температур."
  },
  "enc_zone_artifact_pudd_3": {
    "name": "Гипермодификат неплохо нейтрализует высокие температуры, ощутимо повышает выносливость носящего его на поясе человека, но повышает чувствительность к электрошоку."
  },
  "enc_zone_artifact_pudd_4": {
    "name": "Абсолют хорошо нейтрализует высокие температуры, химические ожоги и электрошок. К тому же он немного повышает выносливость."
  },
  "enc_zone_artifact_simbion": {
    "name": "Уникальный модификат Симбион получают путём совместной трансмутации в аномалии Холодец сразу четырёх артефактов. Медуза, Капля, Кровь камня и Колючка, конвертируемые в единое целое, дают носящему его на поясе человеку довольно чувствительную экранировку от пси-излучения и защиту от радиации. Но при этом Симбион усиливает кровотечение, снижает выносливость и стойкость к разрыву."
  },
  "enc_zone_artifact_spirit_1": {
    "name": "Модификат улучшает здоровье, но немного повышает утомляемость человека."
  },
  "enc_zone_artifact_spirit_2": {
    "name": "Этот мезомодификат сохраняет свойство Капли души к улучшению здоровья и при этом снижает кровотечение. А также способствует стойкости к взрыву. Негативно действует на выносливость человека."
  },
  "enc_zone_artifact_spirit_3": {
    "name": "Данный гипермодификат сохраняет тенденцию улучшения здоровья, стойкости к взрыву и уменьшения кровотечения. При этом отрицательное влияние на выносливость снижено почти вдвое по сравнению с его предшественником."
  },
  "enc_zone_artifact_spirit_4": {
    "name": "Данный абсолют улучшает здоровье и немного повышает выносливость. Кроме того, снижает чувствительность к взрыву и оберегает от электрошока. Очень ценится на рынке как в самой Зоне, так и вне её."
  },
  "experiment_case_desc": {
    "name": "Кейс с экспериментами. Внутри три литровые банки с какой-то жидкостью."
  },
  "experiment_case_name": {
    "name": "Кейс с экспериментами"
  },
  "first": {
    "name": "Первый фрагмент."
  },
  "first_flash_desc": {
    "name": "Флешка наёмника без имени. Только кличка \"Первый\" и странный код."
  },
  "first_flash_name": {
    "name": "Флешка \"Первого\""
  },
  "first_part_text": {
    "name": "Вы нашли первый фрагмент карты, которая указывает местонахождение тайника самого Семецкого."
  },
  "five": {
    "name": "Пятый фрагмент."
  },
  "five_flash_desc": {
    "name": "Флешка наёмника без имени. Только кличка \"Пятый\" и странный код."
  },
  "five_flash_name": {
    "name": "Флешка \"Пятого\""
  },
  "five_part_text": {
    "name": "Вы нашли пятый фрагмент карты, которая указывает местонахождение тайника самого Семецкого."
  },
  "flash_ban_desc": {
    "name": "Простая флешка для хранения информации. Среди прочей информации, должны быть сведения о переходе из Тёмной Долины на Кордон."
  },
  "flash_ban_name": {
    "name": "Флешка бандитов"
  },
  "flash_tsezar_desc": {
    "name": "Флешка, в которой хранятся коды шифра наёмников."
  },
  "flash_tsezar_name": {
    "name": "Флешка Цезаря"
  },
  "four": {
    "name": "Четвёртый фрагмент."
  },
  "four_flash_desc": {
    "name": "Флешка наёмника без имени. Только кличка \"Четвертый\" и странный код."
  },
  "four_flash_name": {
    "name": "Флешка \"Четвертого\""
  },
  "four_part_text": {
    "name": "Вы нашли четвертый фрагмент карты, которая указывает местонахождение тайника самого Семецкого."
  },
  "freeman_case_desc": {
    "name": "Металлический кейс Фримена.Обычный кейс, в таких обычно перевозят деньги и документы."
  },
  "freeman_case_name": {
    "name": "Металлический кейс Фримена"
  },
  "gold_art_desc": {
    "name": "Особая разновидность \"Ломтя Мяса\". Можно встретить только вблизи ЧАЭС. Изредка попадается и в других частях зоны, но это бывает крайне редко. Обладает некоторыми свойствами, отличными от обычного \"Ломтя мяса\"."
  },
  "gold_art_name": {
    "name": "Золотой Ломоть"
  },
  "guitar": {
    "name": "Гитара"
  },
  "guitar_desc": {
    "name": "Старая шестиструнная гитара."
  },
  "harm": {
    "name": "Губная гармошка"
  },
  "harm_desc": {
    "name": "Старая губная гармошка."
  },
  "helmet_new_desk": {
    "name": "Специальный шлем, защищающий от разрушающего воздействия выбросов. Разработан в секретной лаборатории на Янтаре."
  },
  "helmet_new_name": {
    "name": "Защитный шлем"
  },
  "informator_doc_desc": {
    "name": "Папка со списком агентов, которые так или иначе сотрудничали с военными."
  },
  "informator_doc_name": {
    "name": "Папка со списком агентов"
  },
  "inventory_new_box_desc": {
    "name": "Металлический ящик с вещами Сидора. Тяжелый, на замке."
  },
  "inventory_new_box_name": {
    "name": "Металлический ящик с вещами Сидора"
  },
  "item test1": {
    "name": "Это тестовая строка для вещмешка"
  },
  "item test2": {
    "name": "Это ещё одна тестовая строка для вещмешка"
  },
  "item_PDA_lucky_desc": {
    "name": "Карманный персональный компьютер. Незаменимое устройство в Зоне."
  },
  "item_PDA_lucky_name": {
    "name": "КПК Счастливчика"
  },
  "item_PDA_tiran_desc": {
    "name": "Карманный персональный компьютер. Незаменимое устройство в Зоне."
  },
  "item_PDA_tiran_name": {
    "name": "КПК Тирана"
  },
  "item_case_esc_desc": {
    "name": "Кейс с документами. Сделан из огнеупорного материала."
  },
  "item_case_esc_name": {
    "name": "Документы с блокпоста"
  },
  "item_decoder_desc": {
    "name": "Нечто вроде мощной электронной отмычки. Похоже, что она создавалась с целью взломать какой-то специфический электронный замок."
  },
  "item_decoder_name": {
    "name": "Декодер"
  },
  "item_detector_yantar_desc": {
    "name": "Устройство для замеров пси-излучения."
  },
  "item_detector_yantar_name": {
    "name": "Сенсор ПП-4А"
  },
  "item_doc_x16_desc": {
    "name": "Полиэтиленовый файл с документами. Без учёной степени по биологии сложно что-то в них понять."
  },
  "item_doc_x16_name": {
    "name": "Документы из лаборатории Х-16"
  },
  "item_doc_x18_desc": {
    "name": "Толстая стопка научных бумаг. Сплошные термины, формулы и диаграммы."
  },
  "item_doc_x18p1_name": {
    "name": "Документы из лаборатории Х-18, ч. 1"
  },
  "item_doc_x18p2_name": {
    "name": "Документы из лаборатории Х-18, ч. 2"
  },
  "item_doc_x18p3_name": {
    "name": "Документы из лаборатории Х-18, ч. 3"
  },
  "item_doc_x18p4_name": {
    "name": "Документы из лаборатории Х-18, ч. 4"
  },
  "item_doc_x18p5_name": {
    "name": "Документы из лаборатории Х-18, ч. 5"
  },
  "item_docs_hiden_pri_desc": {
    "name": "Потёртая рукопись в кожаной обложке. Написана самим Стрелком. Судя по заглавиям, в ней раскрываются некоторые загадки Зоны."
  },
  "item_docs_hiden_pri_name": {
    "name": "Документы из Припяти"
  },
  "item_dynamite_esc_desc": {
    "name": "Тяжёлый деревянный ящик с надписями \"Взрывоопасно\" на нескольких языках."
  },
  "item_dynamite_esc_name": {
    "name": "Ящик с динамитом"
  },
  "item_flash_crazy_mil_desc": {
    "name": "Флеш-диск - удобное устройство для переноса информации."
  },
  "item_flash_crazy_mil_name": {
    "name": "Флешка сумасшедшего"
  },
  "item_flash_eco_rost_desc": {
    "name": "Флеш-диск - удобное устройство для переноса информации."
  },
  "item_flash_eco_rost_name": {
    "name": "Флешка профессора Круглова"
  },
  "item_flash_esc_desc": {
    "name": "Флеш-диск - удобное устройство для переноса информации."
  },
  "item_flash_esc_name": {
    "name": "Флешка пленного"
  },
  "item_flash_gslinger_agro_desc": {
    "name": "Флеш-диск - удобное устройство для переноса информации."
  },
  "item_flash_gslinger_agro_name": {
    "name": "Флешка Стрелка"
  },
  "item_key_x18_desc": {
    "name": "Электронный ключ от подземной лаборатории Х-18."
  },
  "item_key_x18_name": {
    "name": "Ключ Борова"
  },
  "item_krot_flash": {
    "name": "Флешка Крота"
  },
  "item_notebook_new_desc": {
    "name": "Ноутбук с данными. В нём находится информация о подземных коммуникациях Саркофага."
  },
  "item_notebook_new_name": {
    "name": "Ноутбук с данными"
  },
  "item_quest_case_02_desc": {
    "name": "Кейс с документами. Сделан из огнеупорного материала."
  },
  "item_quest_case_02_name": {
    "name": "Документы военных из НИИ \"Агропром\""
  },
  "karta_bar": {
    "name": "Карта Бара"
  },
  "karta_bar_desc": {
    "name": "Подробная карта Бара и прилегающих территорий."
  },
  "kruglov_case_desc": {
    "name": "Кейс Круглова, предназначенный для Воронина."
  },
  "kruglov_case_name": {
    "name": "Кейс Круглова"
  },
  "labx10_computer_desc": {
    "name": "Системный блок из лаборатории Х-10 на Радаре."
  },
  "labx10_computer_name": {
    "name": "Системный блок"
  },
  "labx10_doc_desc": {
    "name": "Документы из лаборатории Х-10 на Радаре."
  },
  "labx10_doc_name": {
    "name": "Документы из лаборатории"
  },
  "labx18_flash_desc": {
    "name": "Флешка монолитовца из лаборатории Х-18."
  },
  "labx18_flash_name": {
    "name": "Флешка монолитовца"
  },
  "lekarstvo": {
    "name": "Лекарство"
  },
  "lekarstvo_desc": {
    "name": "Лекарство для Лесника."
  },
  "levsha_decoder_desc": {
    "name": "Нечто вроде мощной электронной отмычки. Похоже, что она создавалась с целью взломать какой-то специфический электронный замок."
  },
  "levsha_decoder_name": {
    "name": "Декодер-Левши"
  },
  "mandra_desc": {
    "name": "Корень Мандрагоры, которому многие приписывают прямо-таки магические свойства. По виду напоминает фигуру человека."
  },
  "mandra_name": {
    "name": "Корень Мандрагоры"
  },
  "mini_part_desc": {
    "name": "Одна из семи частей руководства по сборке Изделия 62."
  },
  "mini_part_name": {
    "name": "Часть руководства"
  },
  "mir_key": {
    "name": "Ключ от склада"
  },
  "mir_key_desc": {
    "name": "Ключ от склада миротворцев на территории \"Глубокого\"."
  },
  "money": {
    "name": "Деньги"
  },
  "money_10_desc": {
    "name": "Десять тысяч рублей."
  },
  "money_15_desc": {
    "name": "Пятнадцать тысяч рублей."
  },
  "money_20_desc": {
    "name": "Двадцать тысяч рублей."
  },
  "money_25_desc": {
    "name": "Двадцать Пять тысяч рублей."
  },
  "money_30_desc": {
    "name": "Тридцать тысяч рублей."
  },
  "money_50_desc": {
    "name": "Пятьдесят тысяч рублей."
  },
  "money_5_desc": {
    "name": "Пять тысяч рублей."
  },
  "money_case_desc": {
    "name": "Кейс с деньгами для Учёного"
  },
  "money_case_name": {
    "name": "Кейс с деньгами"
  },
  "money_gg_desc": {
    "name": "Деньги, отобранные у Стрелка при ограблении."
  },
  "monolit_journal_desc": {
    "name": "Журнал с записями из Саркофага. Подробные записи \"поведения\" монолита за несколько лет. Много, много цифр и букв. Есть фотографии."
  },
  "monolit_journal_name": {
    "name": "Журнал с записями из Саркофага"
  },
  "muka_desc": {
    "name": "Мешок с ржаной мукой весом 25 кг."
  },
  "muka_name": {
    "name": "Мешок с мукой"
  },
  "new_plan_desc": {
    "name": "Мешок с травой для Князя. Марихуана, или что-то посерьёзней?"
  },
  "new_plan_name": {
    "name": "Мешок с травой"
  },
  "notebook_x16_desc": {
    "name": "Ноутбук из Х-16. В нём велись записи, составлялись графики исследований. Наверное, когда-то в Х-16 была достаточно крупная лаборатория, но потом что-то случилось и работники разбежались. Ну а большинство до сих пор бродят по территории завода. Только не люди они давно, а зомби бродячие."
  },
  "notebook_x16_name": {
    "name": "Ноутбук из Х-16"
  },
  "part1_name": {
    "name": "Фрагмент №1"
  },
  "part2_name": {
    "name": "Фрагмент №2"
  },
  "part3_name": {
    "name": "Фрагмент №3"
  },
  "part4_name": {
    "name": "Фрагмент №4"
  },
  "part5_name": {
    "name": "Фрагмент №5"
  },
  "part6_name": {
    "name": "Фрагмент №6"
  },
  "part7_name": {
    "name": "Фрагмент №7"
  },
  "part8_name": {
    "name": "Фрагмент №8"
  },
  "part_sect_desc": {
    "name": "Фрагмент карты, на которой указан тайник самого Семецкого."
  },
  "pda_chelnok_desc": {
    "name": "ПДА Челнока, где он хранил все сведения о своих клиентах и заданиях. Устройство сильно повреждено. Видимо, по причине воздействия аномалии или когтей и зубов монстров."
  },
  "pda_chelnok_name": {
    "name": "ПДА Челнока"
  },
  "pda_cod_desc": {
    "name": "ПДА, в который Цезарь загрузил общий базовый код для расшифровки и попросил передать его Графу, вместе с третьей частью найденных зашифрованных документов."
  },
  "pda_cod_name": {
    "name": "ПДА с базовым кодом"
  },
  "pda_graf_desc": {
    "name": "ПДА, в который Граф загрузил расшифрованные данные о спецоперации наёмников. Этот ПДА необходимо передать Клыку."
  },
  "pda_graf_name": {
    "name": "ПДА Графа"
  },
  "pda_mir": {
    "name": "ПДА Разведчика"
  },
  "pda_mir_desc": {
    "name": "ПДА Разведчика-Миротворца, труп которого был найден на старой фабрике."
  },
  "pda_nebo": {
    "name": "ПДА Проводника"
  },
  "pda_nebo_desc": {
    "name": "ПДА Проводника из группировки 'Чистое Небо'. В этом ПДА содержатся зашифрованные данные о Тайных Тропах.."
  },
  "pda_priz_desc": {
    "name": "ПДА Призрака. В нём различные данные по артефактам и местам их появления. Также упоминается разгром группировки \"Последний день\" и убийство её лидера. Есть немного информации о Монолите. Данные зашифрованы."
  },
  "pda_priz_name": {
    "name": "ПДА Призрака"
  },
  "pda_solomon_desc": {
    "name": "ПДА Соломона, где хранятся его личные данные."
  },
  "pda_solomon_name": {
    "name": "ПДА Соломона"
  },
  "photo_alboum_desc": {
    "name": "Альбом с фотографиями и личными записями Гриня."
  },
  "photo_alboum_name": {
    "name": "Альбом с фотографиями"
  },
  "plan_labx16_document_desc": {
    "name": "План коммуникаций лаборатории Х-16. Среди прочего отмечен тайный ход в Саркофаг."
  },
  "plan_labx16_document_name": {
    "name": "План коммуникаций"
  },
  "pribor_haron_desc": {
    "name": "Декодер который попросил принести Харон."
  },
  "pribor_haron_name": {
    "name": "Декодер Харона"
  },
  "pribor_lazarev_desc": {
    "name": "Прибор, определяющий уровень и динамику роста аномальной активности."
  },
  "pribor_lazarev_name": {
    "name": "Прибор Лазарева"
  },
  "pribor_new_desc": {
    "name": "Прибор, определяющий с незначительной погрешностью, дату и время следующего выброса. Разработан в секретной лаборатории на Янтаре."
  },
  "pribor_new_name": {
    "name": "Детектор выбросов"
  },
  "propusk": {
    "name": "Пропуск"
  },
  "propusk_desc": {
    "name": "Электронный пропуск с паролем для прохода на территорию Миротворцев."
  },
  "provisia": {
    "name": "Ящик с провизией"
  },
  "provisia_desc": {
    "name": "Ящик с провизией из схрона Лесника. Эти запасы Лесник держал на самый крайний случай."
  },
  "rad_semeckii_treasure_box_name": {
    "name": "Тайник Семецкого"
  },
  "repair_kit": {
    "name": "Ремкомплект"
  },
  "repair_kit_desc": {
    "name": "Универсальный ремонтный набор с био-электронным сканированием уровня повреждений. Предназначен для ремонта любого вида стрелкового оружия. Восстанавливает 100% повреждёний. Создан в секретной военной лаборатории Миротворцев. Принцип работы построен на аномальных свойствах артефакта Медуза. Для активации ремкомплекта необходимо наличие в инвентаре артефакта Медуза. После каждой процедуры ремонта оружия артефакт Медуза испаряется, передав все свои аномальные свойства для активации био-электронного сканера."
  },
  "resiver_desc": {
    "name": "Обычная армейская УКВ радиостанция. В условиях активной Зоны её устарелая ламповая конструкция оказалась наиболее устойчивой к различного рода излучениям."
  },
  "resiver_name": {
    "name": "Армейская радиостанция"
  },
  "rukzak_adulin_desc": {
    "name": "Рюкзак с сильнодействующими медикаментами."
  },
  "rukzak_adulin_name": {
    "name": "Рюкзак с Адулином"
  },
  "second": {
    "name": "Второй фрагмент."
  },
  "second_flash_desc": {
    "name": "Флешка наёмника без имени. Только кличка \"Второй\" и странный код."
  },
  "second_flash_name": {
    "name": "Флешка \"Второго\""
  },
  "second_part_text": {
    "name": "Вы нашли второй фрагмент карты, которая указывает местонахождение тайника самого Семецкого."
  },
  "semeckii_treasure_box_descr": {
    "name": "Тайник самого Семецкого. По слухам, в нём хранятся очень ценные вещи."
  },
  "seven": {
    "name": "Седьмой фрагмент."
  },
  "seven_part_text": {
    "name": "Вы нашли седьмой фрагмент карты, которая указывает местонахождение тайника самого Семецкого."
  },
  "seven_pda_desc": {
    "name": "ПДА наёмника без имени. Только кличка \"Седьмой\" и странный код."
  },
  "seven_pda_name": {
    "name": "ПДА \"Седьмого\""
  },
  "shceme_detector_desc": {
    "name": "Схема настройки детектора, При помощи этой схемы можно настроить качественный детектор аномалий, чтобы он идентифицировал практически любую аномалию зоны."
  },
  "shceme_detector_name": {
    "name": "Схема настройки детектора"
  },
  "shceme_document_desc": {
    "name": "Схема коммуникаций Припяти и ЧАЭС. Чертежи и графики, человеку неподготовленному трудно разобраться."
  },
  "shceme_document_military_desc": {
    "name": "Схема подземных коммуникаций милитари. Чертежи и планы подземных катакомб."
  },
  "shceme_document_military_name": {
    "name": "Схема подземных коммуникаций милитари"
  },
  "shceme_document_name": {
    "name": "Схема коммуникаций Припяти и ЧАЭС"
  },
  "sidor_pismo": {
    "name": "Письмо Бармену"
  },
  "sidor_pismo_desc": {
    "name": "Зашифрованное письмо для Бармена от Сидора."
  },
  "six": {
    "name": "Шестой фрагмент."
  },
  "six_part_text": {
    "name": "Вы нашли шестой фрагмент карты, которая указывает местонахождение тайника самого Семецкого."
  },
  "six_pda_desc": {
    "name": "ПДА наёмника без имени. Только кличка \"Шестого\" и странный код."
  },
  "six_pda_name": {
    "name": "ПДА \"Шестого\""
  },
  "sms": {
    "name": "Сообщение."
  },
  "sms_haron_text": {
    "name": "Это Харон, я жду тебя, есть срочное дело."
  },
  "solomon_box_desc": {
    "name": "Небольшой металлический контейнер. Посылка Соломона."
  },
  "solomon_box_name": {
    "name": "Небольшой металлический контейнер"
  },
  "st_detector_sak": {
    "name": "Универсальный детектор аномалий"
  },
  "stranger": {
    "name": "Сталкер"
  },
  "svitok_1_desc": {
    "name": "Рукописный свиток, в котором содержится первая часть свода законов братства \"Монолит\"."
  },
  "svitok_1_name": {
    "name": "Манускрипт №1"
  },
  "svitok_2_desc": {
    "name": "Рукописный свиток, в котором содержится вторая часть свода законов братства \"Монолит\"."
  },
  "svitok_2_name": {
    "name": "Манускрипт №2"
  },
  "svitok_3_desc": {
    "name": "Рукописный свиток, в котором содержится третья часть свода законов братства \"Монолит\"."
  },
  "svitok_3_name": {
    "name": "Манускрипт №3"
  },
  "svitok_4_desc": {
    "name": "Рукописный свиток, в котором содержится четвёртая часть свода законов братства \"Монолит\"."
  },
  "svitok_4_name": {
    "name": "Манускрипт №4"
  },
  "svitok_5_desc": {
    "name": "Рукописный свиток, в котором содержится пятая часть свода законов братства \"Монолит\":\n\"...Предавший Братство воин превратится в изгоя, и не будет ему покоя и не будет ему спасенья, и демоны-фантомы будут преследовать его вечно, покуда будет жив он.\""
  },
  "svitok_5_name": {
    "name": "Манускрипт №5"
  },
  "sweets": {
    "name": "Шоколадный батончик"
  },
  "sweets_desc": {
    "name": "Шоколадный батончик Snikers, большая редкость в зоне"
  },
  "tainik_semeckii": {
    "name": "Поиск тайника Семецкого."
  },
  "text_arc_krest_razborka": {
    "name": "На свалке, недалеко от перехода в Тёмную Долину, должна произойти встреча Креста и Чеховских: \"Ты это, на глаза им не лезь. Чеховские люди нервные. Ещё бы, столько врагов нажили, увидев тебя, палить начнут сразу. Там здание есть разрушенное, недалеко от блокпоста на свалке, вот ты наверх то и залезь, вид оттуда отменный. Зашкерься там и сиди, с места ни-ни. Если всё тип-топ, то разойдёмся по мирному, ты оружие зачехлишь и ко мне. Ну, а если пальба начнётся, то ты этих гнид живыми не оставляй, и, главное, Креста береги. Короче, до моего сигнала не вздумай стрелять и не попадайся им на глаза, сиди на месте и жди. Знаю тебя, чуть что - сразу за оружие\"."
  },
  "text_arc_mayor_yarofeev": {
    "name": "По словам Варяга, майора Ярофеева можно найти на Кордоне, на блокпосту."
  },
  "text_arc_sahar_shlem": {
    "name": "Есть один человек, мы с ним когда-то вместе работали, но потом... потом с ним стало происходить что то ужасное: он стал орать по ночам или внезапно замолкал и мог просидеть, смотря в одну точку целые сутки. Потом еще хуже, он стал бросаться на людей. Нам.... мне пришлось расстаться с ним, по видимому, его накрыло волной излучения из лаборатории, убить его рука не поднялась. Дэн и ребята отвели его на Радар к Свиблову, но, говорят, он сбежал. Так что, Вам необходимо его найти. Он когда то давно занимался как раз влиянием излучения пси-установки на мозг человека и вел дневник, в нем много чего ценного, и, если бы раздобыть этот дневник, то я бы смог перенастроить Ваш шлем."
  },
  "text_arc_sidr_lab": {
    "name": "Сходить в лабораторию на Янтаре и найти что-нибудь: документы, компьютер, ноутбук или любую вещь, которая нам поможет понять, что там происходило. Как что найдёшь, неси Клыку, он тебя будет ждать на складах, на хуторе, возле базы Свободы. Говорят, что в самой лаборатории есть некая установка, которая выжигает мозги у всего живого, надо поспрашивать ученых, возможно, они смогут помочь."
  },
  "text_arc_ucen_need_metka": {
    "name": "Повесить метки на монстров: Псевдогиганта видели последний раз на Ростоке, там ещё вертолёт подбитый давно лежит.\nЛысую химеру можно встретить в Тёмной Долине. Знаете, там ещё заброшенная фабрика, бандиты иногда там своё логово устраивают. Так вот за ней есть небольшое болотце, прямо у забора, где сточные трубы. Ну, надеюсь, поняли. А кровосос обитает на Кордоне. Знаете, там ещё мост разрушенный и рядом две заброшенные свинофермы. Вот где-то там. Теперь о способе повесить метку: я вам дам карабин \"СКС\", переделанную одним нашим умельцем. Он стреляет только спецпатроном, который при соприкосновении с телом жертвы вешает на него метку, при этом не причиняя вреда. Таким образом, вы сможете повесить метку на всех троих. Да, потом не забудьте вернуть, он всё равно вам не нужен, убить из него не получится, а нам он ещё пригодится. Если всё пройдёт успешно, взамен я вам скину на ПДА полезную информацию: переход Янтарь - Радар. Ну и конечно, нельзя убивать подопытных - они мне нужны живые."
  },
  "third_pda_desc": {
    "name": "ПДА наёмника без имени. Только кличка \"Третий\" и странный код."
  },
  "third_pda_name": {
    "name": "ПДА \"Третьего\""
  },
  "tri": {
    "name": "Третий фрагмент."
  },
  "tri_part_text": {
    "name": "Вы нашли третий фрагмент карты, которая указывает местонахождение тайника самого Семецкого."
  },
  "volk_pda_desc": {
    "name": "Личное ПДА Волка."
  },
  "volk_pda_name": {
    "name": "ПДА Волка"
  },
  "voronin_pismo": {
    "name": "Письмо Воронину"
  },
  "voronin_pismo2": {
    "name": "Письмо Сидору"
  },
  "voronin_pismo2_desc": {
    "name": "Зашифрованное письмо для Сидора от Воронина."
  },
  "voronin_pismo_desc": {
    "name": "Зашифрованное письмо для Воронина от Бармена."
  },
  "vosem": {
    "name": "Восьмой фрагмент."
  },
  "vosem_part_text": {
    "name": "Вы нашли восьмой фрагмент карты, которая указывает местонахождение тайника самого Семецкого."
  },
  "wpn-winchester_knyaz": {
    "name": "Винчестер Князя"
  },
  "wpn_colt_ucen": {
    "name": "Кольт Круглова"
  },
  "wpn_colt_ucen_desc": {
    "name": "Кольт Круглова. Переделанный умельцами кольт с глушителем, стреляющий спецпатроном, который не убивает свою жертву, а лишь на время парализует её."
  },
  "yan_bad_psy_helmet_desc": {
    "name": "Ненастроенный прототип, разработанный учёными для защиты от пси-излучения."
  },
  "yan_bad_psy_helmet_name": {
    "name": "Ненастроенный пси-шлем"
  },
  "yan_good_psy_helmet_desc": {
    "name": "Настроенный прототип, разработанный учёными для защиты от пси-излучения."
  },
  "yan_good_psy_helmet_name": {
    "name": "Настроенный пси-шлем"
  },
  "zahar_box_desc": {
    "name": "Контейнер Захара, в котором находятся найденные им редкие артефакты."
  },
  "zahar_box_name": {
    "name": "Контейнер Захара"
  },
  "zahar_pismo_desc": {
    "name": "Письмо, обёрнутое в прочную картонную упаковку. Для Соболева от Захара."
  },
  "zahar_pismo_name": {
    "name": "Письмо от Захара"
  }
}